"AZLRefreshHeaderNormalText" = "Pull down to refresh";
"AZLRefreshHeaderPullingText" = "Release to refresh";
"AZLRefreshHeaderRefreshingText" = "Loading...";

"AZLRefreshFooterNormalText" = "Pull up to load more";
"AZLRefreshFooterPullingText" = "Release to load more.";
"AZLRefreshFooterRefreshingText" = "Loading...";

"AZLRefreshNoMoreDataText" = "No more data";

"AZLRefreshHeaderLastTimeText" = "Last updated: ";
"AZLRefreshHeaderDateTodayText" = "Today";
"AZLRefreshHeaderNoneLastDateText" = "No record";
